[
    {
        "Img": "./assets/img/member/colored-diamond.jpg",
        "Header1": "Rock Paradise!",
        "P1": "Welcome to Rock Paradise, your source for Natural stone products. We travel the world working with mines directly. Highest Quality with the Best Deals around! We look forward to working with you. Feel free to ask questions or make custom requests. Customer service is our priority! All items ship from the USA! That means low prices without high fees for importing! We work with cutters and mines around the world and can manufacturer just about any stone product for home decor, jewelry, meditation practices, and resale. We can do private label work for your jewelry or home decor line. Email us to find out more about our manufacturing and wholesale pricing. We can provide our items in bulk at amazing pricing.",
        "P2": "Rock Paradise will provide you with the raw materials with which we make most of the jewelry pieces sold on Jeweler's Paradise. Let your imagination guide you as you check out all of the amazing natural stones and minerals for your own creations. Whether you're making jewelry or other pieces of art, Rock Paradise will provide you with quality materials at low prices.",
        "Slogan": "“Satisfaction guaranteed on our products!”",
        "Header2": "Our Team",
        "P3": "A team of crystal gurus, stone fanatics, and gem hunters, the Rock Paradise crew is passionate about the beautiful world of healing stones. We not only enjoy selling them, but we collect them ourselves and yes, we don't think we can ever have enough either! As a family run business, we value close relationships based on trust, integrity and respect. What that means for you is that we'll always be there for all your crystal needs.",
        "MemberImg": "./assets/img/member/FPT APTECH.png",
        "Statement1": "At Your Service",
        "Service": "There’s no question too small or request too big for our Tiffany client advisors. From choosing an engagement ring or gift to providing in-store or virtual appointments, we’re always at your service. ",
        "Address": "275 Nguyen Van Dau, Binh Thanh District, Ho Chi Minh City",
        "Email": "Project-Gr4@aptech.com",
        "PhoneNumbers": "0123456789"
    }
]